RETURN = 0
ROUTE_CRUD = ['Добавить', 'Изменить']
WAGONS_CRUD = ['Добавить', 'Прицепить', 'Отцепить']
STATION_CRUD = ['Добавить', 'Просмотреть']
TRAIN_CRUD = ['Добавить', 'Просмотреть', 'Переместить поезд по маршруту']
STATION_IN_ROUTE_CRUD = ['Добавить', 'Удалить']
DIRECTION = ['Вперед','Назад']
LIST = ['Станции','Поезда на станции']
TYPE = ['Пассажирский','Грузовой']
MAIN_MENU = [
  'Управлание станциями',
  'Управление поездами',
  'Управление вагонами',
  'Управление маршрутом',
  'Назначить маршрут поезду',
  'Занять место в вагоне',
  'Просмотреть список станций и список поездов на станции',
]
ASK_NAME = 'Введите название> '
ASK_NUMBER = 'Введите номер> '
ASK_TYPE = 'Введите тип> '
ASK_LIST_ITEM = 'Выберите пункт из списка:'
ASK_COUNT = 'Введите количество мест/объем вагона.'
ASK_VOLUME = 'Введите объем который хотите занять.'
UNKNOWN_COMAND = 'Неизвестная команда'

NUMBER_FORMAT = /^([\w]{3}-*[\w]{2})$/
