RETURN = 0
ROUTE_CRUD = ['Добавить', 'Изменить']
STATION_CRUD = ['Добавить', 'Удалить']
DIRECTION = ['Вперед','Назад']
LIST = ['Станции','Поезда на станции']
MAIN_MENU = [
  'Добавить станцию',
  'Добавить поезд',
  'Добавить вагон',
  'Управление маршрутом',
  'Назначать маршрут поезду',
  'Добавить вагон к поезду',
  'Отцепить вагон от поезда',
  'Перемеcтить поезд по маршруту',
  'Просматривать список станций и список поездов на станции',
]
ASK_NAME = 'Введите название > '
ASK_NUMBER = 'Введите номер > '
ASK_TYPE = 'Введите тип > '
ASK_LIST_ITEM = 'Выберите действие из списка:'
WRONG_ATTR = 'Неподустимое значние аттрибута'
